raw_data = [
	{
		'store_name': '曲江书城',
		'address': '陕西省西安市雁塔区芙蓉南路1号',
		'introduction': '书店是一个城市的灯塔，城市人的精神光源。位于历史人文枢纽——曲江新区芙蓉南路的曲江书城便是古城西安人文风景、汉唐文化的新地标。 这里紧邻秦汉上林苑曲江池遗址与芙蓉园遗址，东眺南湖，南接唐城墙遗址公园，是旅游劳顿之后的最佳小憩好去处，是西安乃至西北地区第一个全新的大型综合文化空间。 书城整体以简洁大气的轻工业风格融合古城特有的文化传承，在兼具实用性的同时，更创造出灵动的空间感。疏朗、精致的书架和简洁、质朴、低调大气的陈设，空间分割有序，细节层次有条不紊。身处其中，人与人，人与书，人与各种文化创意产品均保持着亲切的距离。开放的空间设计，让人与文化之间的距离化为零，在书城中与书、与文艺亲密拥抱。'
	},
	{
		'store_name': '言几又 迈科中心',
		'address': '陕西省西安市雁塔区锦业路迈科国际B座一F2',
		'introduction': '言几又·迈科中心旗舰店特邀池贝知子为西安量身打造文化聚集地。由池贝知子所设计的言几又·迈科中心旗舰店以大明宫宫殿建筑为灵感来源，由数个房间连接组成一个广大空间，没有走廊为主导线及既定的路线，全部以大大小小的GIFT BOX所组成，每个人依据自己喜好的不同，可以自由进行游览。每一个GIFT BOX都是一个惊喜，每一个GIFT BOX都拥有一份独特的被隐藏的风格之美。'
	},
	{
		'store_name': '中信书店',
		'address': '辽宁省大连市中山区中山路大公街7号柏威年购物中心F1',
		'introduction': '中信书店城市店以打造CITIC Books + Coffee 作为第三空间，以线上移动互联作为第四空间，并成为一切有态度的生活必需品的创意和发布平台。凭借我们生活的第三空间传达能量，第四空间传达信息，以生活必需品作为物质的体现，从多维度赋予生活新的定义，构建现代都市阅读者多元文化体验与休闲空间，使中信书店成为整合一切资源的传播平台。'
	},
	{
		'store_name': '止间书店',
		'address': '湖南省长沙市开福区建湘北路270号芙蓉城F2',
		'introduction': '“我们对青灰色的童年记忆犹新，我们对青葱岁月里的憧憬念念不忘，我们希望周围充满善良且友好，我们关爱亲人也关爱陌生人。我们心怀理想在路上，我们都想诗意地栖居大地。”止间的创始人之一对星辰全媒体记者说，正是因为共同的人生信仰，他们将书店的名字萃取于“守心一处，止步止间”。'
	},
]